[
  {
    "date": "2014-10-01",
    "content": "今日から、別の日記帳を使うことにした"
  },
  {
    "date": "2014-10-10",
    "content": "夕方、吾太郎が無事に生まれた。小さくて、でもしっかりした産声が聞こえて、本当に安心した。パパはまだあれから立ち直れていない。でも、気持ちを切り替えなきゃいけない。この子を幸せにしてあげられるのは私たちだけ。"
  },
  {
    "date": "2015-06-06",
    "content": "パパとお父さんとお墓参りに行った"
  },
  {
    "date": "2015-09-10",
    "content": "吾太郎が立った！やっぱり習得が早い気がする。「まんま」と連呼しながら私に手を振って、そのまま転けちゃってた。大きな怪我がなくてよかった"
  },
  {
    "date": "2015-10-10",
    "content": "吾太郎がついに一才になった。一つも病気をせずにここまで元気に生きていてくれて本当によかった。誕生日の曲を一緒に歌ってくれた。パパの小説も売れ行きがいいみたいで、奮発してお寿司を取った。吾太郎も食べたがってたけど、ごめんね、君はバナナだ。"
  },
  {
    "date": "2015-12-22",
    "content": "ボールを追いかけるために、立って歩いたとパパから聞いた。私の体が二つあったらいいのに...吾太郎の成長も見たいし、お仕事もしたい。お父さんとパパが面倒見てくれるっていうから仕事行ってるけど。"
  },
  {
    "date": "2016-04-01",
    "content": "保育園に入園した。これでお父さんとパパに負担かけなくて済む。行きは私が担当することになった。"
  },
  {
    "date": "2016-10-10",
    "content": "2歳の誕生日!本当に元気にすくすく育ってくれている。2歳でも食べられるケーキを注文して、みんなで食べた。食べ終えた後も、ずっとケーキの味の感想を聞かせてくれた。よく喋る子だ。"
  },
  {
    "date": "2017-04-01",
    "content": "保育園に入園してから1年が経つ。吾太郎は誰とでもすぐ友達になっちゃうみたい。さすがわたしの子供。"
  },
  {
    "date": "2018-04-10",
    "content": "幼稚園に入園。本人も幼稚園での生活をとても楽しみにしているみたい。"
  },
  {
    "date": "2019-11-11",
    "content": "七五三に行った。袴を着るのを最初は嫌がったけど、写真を撮るときには千歳飴のおかげでご機嫌だった！"
  },
  {
    "date": "2020-05-06",
    "content": "ゴールデンウィークはたくさんランドセルを見て回った。一番気に入ったものを購入。黒色に赤のラインが入っていて、左右にドラゴンの刺繍が入っているランドセル。かっこいいの選べてよかったね"
  },
  {
    "date": "2020-09-22",
    "content": "餅つき大会に行った。祝日だったら休み取れないから、今日で助かった。やっぱり甘いものが大好きな吾太郎。食レポがどんどん上手になっている。"
  },
  {
    "date": "2021-04-06",
    "content": "小学校に入学した。もう吾太郎も小学生。本当によかった。元気に健やかに育ってくれてありがとう。小さな体に大きなランドセルを背負って、嬉しそうに笑っていた。"
  },
  {
    "date": "2022-11-13",
    "content": "音楽会！今年は大太鼓をやっていた。演奏が終わった途端にきょろきょろと私を探していた。お父さん、いつもは体が痛いとか言ってるのに、孫の発表会となったら飛んでくる。"
  },
  {
    "date": "2023-05-21",
    "content": "吾太郎は運動が大得意だから、今日の運動会でも大活躍だった。リレーでは一番最後の走者を任されていた。ミックスナッツが爆音で流れていて、パパはしんどそうだったけど、無事一着でゴールした時には立ち上がって嬉しそうに私の方を見てた。私じゃなくて吾太郎を見なさい。"
  },
  {
     "date": "2024-07-12",
    "content": "吾太郎の様子がおかしいとパパから連絡が来た。いつもはニコニコしながら友達と帰ってくるのに、今日は一人でトボトボと帰ってきたと。どうしたのと聞けば、泣き出してしまってうまく話せないみたい。私もすぐに帰って話を聞いたが、同じ結果だった。"
  },
  {
    "date": "2024-07-13",
    "content": "一度寝たら落ち着いたみたいで、昨日会ったことを聞かせてくれた。お友達の████くんが██████くんを虐めているところを目撃したらしい。████くんがそんなことするような子だと知らなかったことと、何より、自分は何も知らずに楽しく過ごしていたことが辛かったようだ。話終わるとまた泣き出してしまった。"
  },
  {
    "date": "2024-07-14",
    "content": "吾太郎は正義心や責任感が強すぎるのかもしれない。私からすれば、そのいじめの問題に吾太郎はそんなに責任感を感じることはないと思うし、もしそう感じるならまた学校で会ったときに直接話せばいいと思う。それをパパに相談したら、パパは首を振った。"
  },
  {
    "date": "2024-07-15",
    "content": "パパが吾太郎と二人でお出かけに行った。私では吾太郎の気持ちをわかってあげられないと判断したのだろうか。見た目や元気さは私に似ているが、考え方はパパに似ているのかもしれない。"
  },
  {
    "date": "2024-07-16",
    "content": "吾太郎が初めて学校を休んだ。食欲もないようで、私はどうしたらいいかわからなかった。対話をしようにも、うまくあの子が欲しい言葉をかけてあげられない。私はダメな母親なんだろうか。"
  },
  {
    "date": "2024-08-21",
    "content": "不登校になってから1ヶ月がすぎた。家に帰ると、パパとやった勉強の話を聞かせてくれる。最近は少しずつ元気が出てきたみたい。夢の中で会える友達の話をしてくれた。"
  },
  {
    "date": "2024-10-10",
    "content": "10歳の誕生日！二分の一成人だって騒いでた。うさぎさんの顔のショートケーキをパパと買っていた。こんな可愛いケーキを美味しく食べてくれるのは、何歳までなんだろう...いつか私のことババアって言ってきたりするのかな..."
  },
  {
    "date": "2025-04-07",
    "content": "吾太郎もついに小学5年生。始業式にはいけなかったが、スマホを買ってあげた。空元気じゃなくて、今日は本当に喜んでいるようだ。謎のダンスを踊っていた。"
  },
  {
    "date": "2025-06-06",
    "content": "吾太郎が、今日は夢の中でパーティをしたと話してくれた。理由を聞けば、なんとなくと答えた。わたしあの子に根太郎のこと伝えてないよね。ただの偶然だよね"
  }
]
