[
  {
    "date": "2006-03-05",
    "content": "生まれて初めて日記を書いてみようと思う。後から見返して、ふふっと笑える文章にしたい。忙しくなるから、一文ずつでも続けてみよう。"
  },
  {
    "date": "2006-03-12",
    "content": "逆子で生まれるかもしれないと言われた。"
  },
  {
    "date": "2006-05-01",
    "content": "逆子体操を行っても効果が見られない。帝王切開の準備が始まった。"
  },
  {
    "date": "2006-05-12",
    "content": "不安でたまらない。パパは、自分の仕事もあるのに毎日家事を全部やってくれる。私の居場所がない..."
  },
  {
    "date": "2006-06-06",
    "content": "根太郎が生まれた。予定よりも随分と早かった。初めはなかなか息を吸えなくて、助産師さんの顔が一瞬強張った。"
  },
  {
    "date": "2007-01-15",
    "content": "よく笑うけれど、風邪をひくと高熱が続く。今回も38度台が3日。RSウイルスとの診断。入院はしなかったけれど、喘鳴がひどくて眠れない夜が続いた。肺が弱いせいか、咳が長引く。"
  },
  {
    "date": "2008-12-03",
    "content": "また気管支炎。通園を迷っている。少し走っただけで顔が真っ赤になり、息が上がる。小児循環器で「心雑音あり」。先天性の心疾患が疑われるが、経過観察とのこと。"
  },
  {
    "date": "2012-02-19",
    "content": "ランドセルを選びに行った。少し早めに買ったのは、体調が安定してきて入学できそうだから。とても喜んでいた。黒色に、青いライン。背負う姿が、まだ身体に対して大きすぎて、笑ってしまった。お父さんが張り切って、ランドセル代を全部出してくれた。"
  },
  {
    "date": "2012-03-  ",
    "content": "大地震が起きた。家の窓のガラスが割れて落ち、右目に当たった。一命は取り留めたけれど、右目はもう見えないとのこと。病院が見つからない。心機能が落ちている。もともとあった心疾患が悪化しているらしい。"
  },
  {
    "date": "2012-03-  ",
    "content": "お父さんが泣いている姿を初めてみた。生きてくれと必死に根太郎の手を握っている。パパが一番焦って心配してるのに、私のことを必死に落ち着かせようとしてくれていた。"
  },
  {
    "date": "2012-10-12",
    "content": "医師から「このままなら、小学校に行けるかもしれない」と言われた。予後は不安定だけれど、ここまで来られた。あの子は片目になっても、毎日勉強している。「早く学校行きたい」って。ランドセルを背負いながら勉強してて、笑ってしまった。"
  },
  {
    "date": "2014-01-15",
    "content": "検査の帰りに妊娠が発覚。根太郎に話すと、「弟がいい」と言った。理由は「兄ちゃんって呼ばれたいから」。妹だったとしても読んでもらえるだろうに。この子の未来の隣に、誰かがいてくれるかもしれない。10月ごろに生まれるようだ。"
  },
  {
    "date": "2014-3-08",
    "content": "あの子の体調が悪化。貧血と発熱。今までの心臓病とは違う兆候。検査結果は白血病。心臓病と混同していたせいで治療が遅れた。"
  },
  {
    "date": "2014-04-05",
    "content": "昨日からまた熱が出ている。ごはんを口にするのもつらそう。「おかあさん、今日は見舞いこないでいいよ」と言われて、思わず泣きそうになった。あんなに小さな体で、ちゃんと親の気遣いをする。病気のこと、ちゃんとわかっているのだと思う。どうか、少しでも楽になって。"
  },
  {
    "date": "2014-05-12",
    "content": "先生の話を聞いたあと、しばらく頭が真っ白になってしまった。「今の治療では、回復が見込めない」とはっきり言われた。心臓への負担が限界に近く、新しい薬も使えない。…今日の根太郎は折り紙を折っていた。「弟が生まれたら、これであそぶんだ」。どんな顔をして聞けばいいのかわからなかった。"
  },
  {
    "date": "2014-06-04",
    "content": "寝息が浅い。点滴が増えて、話すこともできなくなっている。でも、ときどき目をあけて私を見てくれる。「おかあさん」って、目で言ってる。返事をするように、私は「だいじょうぶ」と言う。大丈夫じゃないのに。あと2日で誕生日。7歳。今はただ、苦しくないように。静かに。静かに。"
  },
  {
    "date": "2014-06-06",
    "content": "根太郎の誕生日。8歳。今日、息子は旅立った。私の手を、最後まで離さなかった。根太郎は、弟に自分のことを伝えないで欲しいと願った。そして、自分と似た名前をつけて欲しいと笑った。なぜかと聞けば、答えずに笑った。"
  },
  {
    "date": "2014-06-09",
    "content": "小さな棺に、小さな体。根太郎は、静かに寝ていた。お花でいっぱいにしてあげた。白と青をたくさんにした。折り紙もいっしょに。パパは静かに泣いていた。お父さんは呆然と立ち尽くしていた。私には、もう涙が出なかった。元気に産んであげられなくてごめんなさい。こんな私の元に生まれてきてくれてありがとう。私はお腹の中の赤ちゃんのために、根太郎のために、早く笑えるようにならないといけない。日記を書くのは一旦、今日で終わりにする"
  }
]
